[
    {
        "id": 1,
        "name": "Refrigeretor Repair",
        "price": "500",
        "description": "Refrigerators have thermally insulated compartments that extend how long we can safely store food. This can be beneficial for your health, savings, and overall comfort. A refrigerator is easy to take for granted — until it breaks and your food begins to rot. Call Mr. Mechanic, and I will repair your refrigerator so it maintains a safe temperature; between 37 and 41 degrees Fahrenheit.",
        "img": "https://i.ibb.co/fdmDd9P/refrigeretor.webp"
    },
    {
        "id": 2,
        "name": "Air Condition Repair",
        "price": "500",
        "description": "Air conditioning makes the long summer months bearable, when they might otherwise not be. So, if your A/C exhibits any of the below symptoms, it may be time to repair or replace it Broken Thermostat. A broken thermostat can cause your home to feel like 68 when the thermostat reads 72. If there are rooms that are hotter than others, or if the temperature is inconsistent throughout your home, then check your thermostat. If your thermostat is broken, hire Our Thermostat Installation Services to keep your home temperature consistent and reliable..",
        "img": "https://i.ibb.co/FHqXhq6/ac.jpg"
    },
    {
        "id": 3,
        "name": "TV Repair",
        "price": "200",
        "description": "In this moment television is most important gadget of our life.TV can be damaged for any reason.No problem,I can fix it.You can trust me.Please call me.I am experienced ",
        "img": "https://i.ibb.co/Tmm0r4B/tv.webp"
    },
    {
        "id": 4,
        "name": "Oven Repair",
        "price": "200",
        "description": "Microwave ovens are found in hundreds of millions of homes worldwide. Making hot food quickly and easily accessible to you and your family, they are truly a miracle of modern technology. Extremely efficient in their use of electricity, microwave ovens use microwave radiation, which excites water, fat, and sugar molecules into atomic motion—also known as heat. When this process is hindered by broken or damaged parts, it’s time for a microwave repair service from experts you can trust.",
        "img": "https://i.ibb.co/p2DPvqX/oven.webp"
    }
    
]